{
    "mode": "unique",
    "count": "0",
    "maxcount": "1",
    "json_name": "homepage",
    "id": "1",
    "title": "Glowydent - Blanchiment dentaire",
    "description": "Blanchiment dentaire",
    "aboutUs": "Glowydent est une société innovante créée en 2023 par Odilia Ewengué, une entrepreneure visionnaire passionnée par le bien-être et l'esthétique. Spécialisée dans le blanchiment dentaire et les soins de beauté, Glowydent s'est rapidement imposée comme une référence incontournable dans l'industrie des soins dentaires esthétiques.\r\n\r\nGlowydent, en peu de temps, a su se démarquer grâce à son expertise dans le blanchiment dentaire et les soins de beauté, tout en plaçant l’expérience client et la durabilité au cœur de ses priorités. Guidée par la vision d'Odilia Ewengué, l'entreprise est prête à illuminer de nombreux sourires à travers le monde, tout en redéfinissant les standards de beauté et de bien-être.",
    "aboutUsImage": "https:\/\/127.0.0.1:8000\/cuid\/media\/image\/08-10-2024\/aboutus_4685110757.jpg",
    "ourServices": "Glowydent, fondée en 2023 par Odilia Ewengué, se distingue par une offre complète de services dédiés à la beauté et au bien-être. Spécialisée dans le blanchiment dentaire, la société a élargi son expertise pour inclure des prestations de manicure, de massage, et de maquillage. Chaque service proposé par Glowydent reflète l'engagement de l'entreprise à offrir des expériences luxueuses et des résultats impeccables à ses clients.",
    "bannerLogo": "https:\/\/127.0.0.1:8000\/cuid\/media\/image\/07-26-2024\/glowydent_2170020849.png",
    "bannerTitle": "Blanchiment dentaire et Massage",
    "bannerImage": "https:\/\/127.0.0.1:8000\/cuid\/media\/image\/08-07-2024\/paris-4119828_1280_7802024704.jpg",
    "bannerVideo": "https:\/\/videos.pexels.com\/video-files\/7049146\/7049146-uhd_1440_2560_30fps.mp4",
    "ourPrices": "Chez Glowydent, nous croyons que la beauté et le bien-être ne devraient pas être un luxe inaccessible. C'est pourquoi nous avons soigneusement établi une grille tarifaire qui reflète notre engagement à offrir des services de haute qualité à des prix raisonnables. Que ce soit pour un sourire éclatant, une détente totale, ou une mise en beauté impeccable, chaque service est conçu pour offrir un excellent rapport qualité-prix.",
    "galleryMax": "6",
    "bookingStartPoint": "Reuil-malmaison",
    "bookingRangeZone": "50",
    "aboutUsTitle": "A propos de Glowydent",
    "ourServicesTitle": "Nos services",
    "ourPricesTitle": "Nos prix",
    "galleryTitle": "Voyez par vous même",
    "bookingTitle": "Faîte votre réservation",
    "bannerVideoDisplayed": "1"
}