{
    "mode": "unique",
    "count": "0",
    "maxcount": "1",
    "json_name": "homepage",
    "id": "1",
    "title": "LevelUp With Keke",
    "description": "Coaching , conseil en image",
    "aboutUs": "Je suis Ketsia, conseillère en image, et ma passion consiste à révéler la beauté individuelle de chaque femme avec art et empathie. En échangeant lors de mes séances, j'ai constaté que nombreuses d'entre elles n'ont pas l'opportunité de prendre soin d'elles, que ce soit sur le plan physique ou moral. Avec mon penchant naturel pour le conseil, l'encouragement et la valorisation, ainsi que mon amour pour la mode, il était évident pour moi d'en faire mon métier et d'offrir des conseils à la fois moraux et vestimentaires.",
    "aboutUsImage": "https:\/\/127.0.0.1:8000\/cuid\/media\/image\/08-19-2024\/Ketsia_1_7135075647.png",
    "ourServices": "Glowydent, fondée en 2023 par Odilia Ewengué, se distingue par une offre complète de services dédiés à la beauté et au bien-être. Spécialisée dans le blanchiment dentaire, la société a élargi son expertise pour inclure des prestations de manicure, de massage, et de maquillage. Chaque service proposé par Glowydent reflète l'engagement de l'entreprise à offrir des expériences luxueuses et des résultats impeccables à ses clients.",
    "bannerLogo": "https:\/\/127.0.0.1:8000\/cuid\/media\/image\/07-26-2024\/glowydent_2170020849.png",
    "bannerTitle": "Réservez votre relooking dès maintenant !",
    "bannerImage": "https:\/\/127.0.0.1:8000\/cuid\/media\/image\/08-07-2024\/paris-4119828_1280_7802024704.jpg",
    "bannerVideo": "https:\/\/127.0.0.1:8000\/cuid\/media\/video\/08-19-2024\/7626286-hd_1920_1080_25fps_3546062550.mp4",
    "ourPrices": "Chez Glowydent, nous croyons que la beauté et le bien-être ne devraient pas être un luxe inaccessible. C'est pourquoi nous avons soigneusement établi une grille tarifaire qui reflète notre engagement à offrir des services de haute qualité à des prix raisonnables. Que ce soit pour un sourire éclatant, une détente totale, ou une mise en beauté impeccable, chaque service est conçu pour offrir un excellent rapport qualité-prix.",
    "galleryMax": "6",
    "bookingStartPoint": "Reuil-malmaison",
    "bookingRangeZone": "50",
    "aboutUsTitle": "Conseillère en image certifiée",
    "ourServicesTitle": "Nos services",
    "ourPricesTitle": "Nos prix",
    "galleryTitle": "Voyez par vous même",
    "bookingTitle": "Faîte votre réservation",
    "bannerVideoDisplayed": "1"
}