{
    "json_name": "page_condition-g-en-eral-de-vente",
    "id": "44",
    "name": "condition-g-en-eral-de-vente",
    "visibility": "1",
    "title": "Condition général de vente",
    "description": "Nos conditions générales de vente",
    "author": "Aienova Company",
    "content": "<div><h3>Conditions Générales de Vente (CGV)<\/h3><div><strong>Dernière mise à jour : [Date]<\/strong><\/div><div>Les présentes Conditions Générales de Vente (CGV) régissent l'ensemble des transactions effectuées sur le site <em>glowydent.fr<\/em>, exploité par <strong>Glowydent<\/strong> (ci-après dénommée \"nous\", \"notre\", ou \"la société\"). En accédant à notre site et en passant commande, vous acceptez sans réserve les présentes CGV.<\/div><h4>1. Champ d'Application<\/h4><div>Les présentes CGV s'appliquent à toutes les ventes de produits et services proposés sur le site <em>glowydent.fr<\/em> à destination des consommateurs (ci-après dénommés \"vous\" ou \"le client\").<\/div><h4>2. Produits et Services<\/h4><div>Glowydent propose une gamme de produits et services liés aux soins dentaires et à la beauté. Les caractéristiques essentielles des produits, ainsi que leur prix, sont détaillées sur notre site. Les photographies et descriptions des produits sont fournies à titre indicatif et ne sont pas contractuelles.<\/div><h4>3. Commandes<\/h4><div>Toute commande passée sur <em>glowydent.fr<\/em> constitue une acceptation sans réserve des présentes CGV. Pour passer commande, vous devez :<\/div><ul><li>Sélectionner les produits ou services souhaités et les ajouter au panier.<\/li><li>Suivre le processus de commande en ligne en fournissant les informations nécessaires (nom, adresse, coordonnées de paiement, etc.).<\/li><li>Confirmer votre commande après avoir vérifié les détails.<\/li><\/ul><div>Une fois la commande confirmée, vous recevrez un e-mail de confirmation récapitulant les produits ou services commandés, le prix total, et les délais de livraison estimés.<\/div><h4>4. Prix et Paiement<\/h4><div>Les prix des produits sont indiqués en euros (€) et incluent toutes les taxes (TTC), sauf mention contraire. Les frais de livraison sont facturés en supplément et sont précisés avant la validation de la commande.<\/div><div>Le paiement peut être effectué par carte bancaire, PayPal, ou tout autre mode de paiement disponible sur le site. Le paiement est sécurisé grâce aux technologies de cryptage SSL.<\/div><h4>5. Livraison<\/h4><div>Les produits sont livrés à l'adresse indiquée lors de la commande. Les délais de livraison sont indiqués à titre estimatif et ne peuvent donner lieu à des réclamations en cas de retard, sauf en cas de faute grave de notre part.<\/div><div>Glowydent ne pourra être tenue responsable de tout retard de livraison dû à des causes indépendantes de sa volonté (grèves, intempéries, etc.).<\/div><h4>6. Rétractation et Retours<\/h4><div>Conformément à la loi, vous disposez d'un délai de 14 jours à compter de la réception des produits pour exercer votre droit de rétractation, sans avoir à justifier de motifs ni à payer de pénalités.<\/div><div>Les produits doivent être retournés dans leur emballage d'origine, non utilisés, et en parfait état. Les frais de retour sont à la charge du client, sauf en cas de produit défectueux ou non conforme.<\/div><div>En cas de rétractation, Glowydent remboursera le montant total de la commande, y compris les frais de livraison initiaux, dans un délai de 14 jours suivant la réception des produits retournés.<\/div><h4>7. Garantie et Réclamations<\/h4><div>Les produits vendus sur <em>glowydent.fr<\/em> bénéficient de la garantie légale de conformité et de la garantie contre les vices cachés, conformément aux dispositions légales en vigueur.<\/div><div>En cas de produit défectueux ou non conforme, vous pouvez nous contacter à l'adresse suivante : <strong>[votre adresse e-mail de contact]<\/strong>. Nous vous indiquerons les démarches à suivre pour obtenir un échange ou un remboursement.<\/div><h4>8. Responsabilité<\/h4><div>Glowydent ne saurait être tenue responsable des dommages directs ou indirects résultant de l'utilisation des produits, sauf en cas de faute lourde ou intentionnelle de notre part.<\/div><h4>9. Protection des Données Personnelles<\/h4><div>Glowydent s'engage à protéger vos données personnelles conformément à notre <a rel=\"noreferrer\" href=\"#\">Politique de Confidentialité<\/a>. Vos informations sont collectées dans le cadre de l'exécution de votre commande et ne seront en aucun cas transmises à des tiers non autorisés.<\/div><h4>10. Droit Applicable et Juridiction Compétente<\/h4><div>Les présentes CGV sont soumises au droit français. En cas de litige, les parties s'engagent à rechercher une solution amiable avant toute action en justice. À défaut, les tribunaux français seront seuls compétents pour connaître du litige.<\/div><h4>11. Modifications des CGV<\/h4><div>Glowydent se réserve le droit de modifier les présentes CGV à tout moment. Les modifications seront applicables dès leur publication sur le site <em>glowydent.fr<\/em>. Il vous est conseillé de consulter régulièrement les CGV pour vous tenir informé des éventuelles modifications.<\/div><h4>12. Contact<\/h4><div>Pour toute question ou réclamation concernant les présentes CGV, vous pouvez nous contacter à l'adresse suivante : <strong>[votre adresse e-mail de contact]<\/strong>.<\/div><hr><div><strong>N.B. :<\/strong> Assurez-vous de consulter un avocat ou un expert juridique pour vérifier que ces CGV sont conformes aux lois locales et spécifiques à votre secteur d'activité.<\/div><\/div>"
}