[{
    "mode": "multi",
    "count": "0",
    "maxcount": "10",
    "json_name": "page",
    "id": "10",
    "name": "contact",
    "visibility": "1",
    "title": "Contact",
    "description": "Contact",
    "author": "Aienova Company",
    "content": "            <h2>Rufen Sie uns an!<\/h2>\r\n\r\n            <div>Ich bin von Montag bis Sonntag zwischen 8:00 und 18:00 Uhr erreichbar. Telefonisch bin ich unter 0 176 552 496 59 erreichbar oder per E-Mail info@procleanreinigung.de<\/div>\r\n\r\n            <div class=\"central-text\">\r\n                <a href=\"tel:0 176 552 496 59\"><button><span class=\"material-symbols-outlined\">phone_in_talk<\/span>Rufen Sie mich an<\/button><\/a>\r\n                <a href=\"mailto:info@procleanreinigung.de\"><button><span class=\"material-symbols-outlined\">mail<\/span> Schick mir eine E-mail<\/button><\/a>\r\n            <\/div>"
},{
    "mode": "multi",
    "count": "1",
    "maxcount": "10",
    "json_name": "page",
    "id": "21",
    "name": "blog",
    "visibility": "1",
    "title": "Blog",
    "description": "La page des blog",
    "author": "Aienova Company",
    "content": "<br>"
},{
    "mode": "multi",
    "count": "2",
    "maxcount": "10",
    "json_name": "page",
    "id": "38",
    "name": "a-propos",
    "visibility": "1",
    "title": "A propos",
    "description": "A propos de moi",
    "author": "Aienova Company",
    "content": "<div><h2>La genèse de Glowydent<\/h2><\/div><div><br><\/div><div>Je m'appelle Odilia Ewengué<\/div>"
},{
    "mode": "multi",
    "count": "3",
    "maxcount": "10",
    "json_name": "page",
    "id": "39",
    "name": "services",
    "visibility": "1",
    "title": "Services",
    "description": "Nos services",
    "author": "Aienova Company",
    "content": "<div><b><h2>Les différents services<\/h2><\/b><\/div>"
},{
    "mode": "multi",
    "count": "4",
    "maxcount": "10",
    "json_name": "page",
    "id": "40",
    "name": "tarifs",
    "visibility": "1",
    "title": "tarifs",
    "description": "Les tarifs",
    "author": "Aienova Company",
    "content": "<div><h2>Nos tarifs<\/h2><\/div>"
},{
    "mode": "multi",
    "count": "5",
    "maxcount": "10",
    "json_name": "page",
    "id": "42",
    "name": "reservation",
    "visibility": "1",
    "title": "Réservation",
    "description": "Réservation",
    "author": "Aienova Company",
    "content": ""
},{
    "mode": "multi",
    "count": "6",
    "maxcount": "10",
    "json_name": "page",
    "id": "43",
    "name": "politique",
    "visibility": "1",
    "title": "Politique",
    "description": "Ma politique de confidentialité",
    "author": "Aienova Company",
    "content": "<div><h3>Politique de Confidentialité<\/h3><div><strong>Dernière mise à jour : [Date]<\/strong><\/div><div><strong>Glowydent<\/strong> accorde une grande importance à la confidentialité et à la protection de vos données personnelles. Cette politique de confidentialité a pour but de vous informer sur la manière dont nous collectons, utilisons, et protégeons vos informations personnelles lorsque vous visitez notre site web <em>glowydent.fr<\/em>.<\/div><h4>1. Collecte des Informations Personnelles<\/h4><div>Lorsque vous utilisez notre site, nous pouvons collecter certaines informations personnelles, notamment :<\/div><ul><li>Nom, prénom, et adresse e-mail lors de l'inscription à notre newsletter ou à des offres spéciales.<\/li><li>Informations de paiement lors de l'achat de produits ou services.<\/li><li>Données de navigation (adresse IP, type de navigateur, pages visitées, etc.) via des cookies et autres technologies similaires.<\/li><\/ul><h4>2. Utilisation des Données<\/h4><div>Les informations collectées sont utilisées pour :<\/div><ul><li>Traiter vos commandes et assurer le suivi de la livraison.<\/li><li>Répondre à vos questions et vous fournir un support client.<\/li><li>Vous envoyer des informations promotionnelles, sous réserve de votre consentement.<\/li><li>Améliorer l'expérience utilisateur sur notre site web à travers l'analyse des données de navigation.<\/li><\/ul><h4>3. Partage des Données<\/h4><div>Nous ne partageons vos informations personnelles qu'avec des tiers de confiance, et uniquement dans les cas suivants :<\/div><ul><li>Avec les prestataires de services pour traiter les paiements ou livrer les produits.<\/li><li>Lorsque la loi nous y oblige ou pour protéger nos droits et intérêts.<\/li><\/ul><h4>4. Sécurité des Données<\/h4><div>Nous mettons en œuvre des mesures de sécurité techniques et organisationnelles pour protéger vos informations personnelles contre tout accès, divulgation, altération ou destruction non autorisés.<\/div><h4>5. Vos Droits<\/h4><div>Conformément à la réglementation applicable, vous disposez des droits suivants concernant vos données personnelles :<\/div><ul><li>Droit d'accès : Vous pouvez demander une copie des informations personnelles que nous détenons à votre sujet.<\/li><li>Droit de rectification : Vous pouvez demander la correction des informations inexactes ou incomplètes.<\/li><li>Droit à l'effacement : Vous pouvez demander la suppression de vos informations personnelles.<\/li><li>Droit d'opposition : Vous pouvez vous opposer à l'utilisation de vos données personnelles à des fins de marketing direct.<\/li><\/ul><div>Pour exercer ces droits, veuillez nous contacter à l'adresse suivante : <strong>[votre adresse e-mail de contact]<\/strong>.<\/div><h4>6. Cookies<\/h4><div>Nous utilisons des cookies pour améliorer l'expérience utilisateur sur notre site. Vous pouvez configurer votre navigateur pour qu'il refuse tous les cookies ou pour vous alerter lorsque des cookies sont envoyés. Cependant, certaines parties de notre site pourraient ne pas fonctionner correctement si vous désactivez les cookies.<\/div><h4>7. Modifications de la Politique de Confidentialité<\/h4><div>Nous nous réservons le droit de modifier cette politique de confidentialité à tout moment. Les modifications seront effectives dès leur publication sur cette page. Nous vous encourageons à consulter régulièrement cette politique pour rester informé des mises à jour.<\/div><h4>8. Contact<\/h4><div>Pour toute question ou préoccupation concernant cette politique de confidentialité, veuillez nous contacter à l'adresse suivante : <strong>[votre adresse e-mail de contact]<\/strong>.<\/div><hr><div>Assurez-vous d'adapter cette politique aux spécificités de votre entreprise et de vos pratiques en matière de protection des données. N'oubliez pas de consulter un professionnel juridique pour vous assurer que votre politique est conforme aux lois en vigueur, notamment le Règlement Général sur la Protection des Données (RGPD) en Europe.<\/div><\/div>"
},{
    "mode": "multi",
    "count": "7",
    "maxcount": "10",
    "json_name": "page",
    "id": "44",
    "name": "condition-g-en-eral-de-vente",
    "visibility": "1",
    "title": "Condition général de vente",
    "description": "Nos conditions générales de vente",
    "author": "Aienova Company",
    "content": "<div><h3>Conditions Générales de Vente (CGV)<\/h3><div><strong>Dernière mise à jour : [Date]<\/strong><\/div><div>Les présentes Conditions Générales de Vente (CGV) régissent l'ensemble des transactions effectuées sur le site <em>glowydent.fr<\/em>, exploité par <strong>Glowydent<\/strong> (ci-après dénommée \"nous\", \"notre\", ou \"la société\"). En accédant à notre site et en passant commande, vous acceptez sans réserve les présentes CGV.<\/div><h4>1. Champ d'Application<\/h4><div>Les présentes CGV s'appliquent à toutes les ventes de produits et services proposés sur le site <em>glowydent.fr<\/em> à destination des consommateurs (ci-après dénommés \"vous\" ou \"le client\").<\/div><h4>2. Produits et Services<\/h4><div>Glowydent propose une gamme de produits et services liés aux soins dentaires et à la beauté. Les caractéristiques essentielles des produits, ainsi que leur prix, sont détaillées sur notre site. Les photographies et descriptions des produits sont fournies à titre indicatif et ne sont pas contractuelles.<\/div><h4>3. Commandes<\/h4><div>Toute commande passée sur <em>glowydent.fr<\/em> constitue une acceptation sans réserve des présentes CGV. Pour passer commande, vous devez :<\/div><ul><li>Sélectionner les produits ou services souhaités et les ajouter au panier.<\/li><li>Suivre le processus de commande en ligne en fournissant les informations nécessaires (nom, adresse, coordonnées de paiement, etc.).<\/li><li>Confirmer votre commande après avoir vérifié les détails.<\/li><\/ul><div>Une fois la commande confirmée, vous recevrez un e-mail de confirmation récapitulant les produits ou services commandés, le prix total, et les délais de livraison estimés.<\/div><h4>4. Prix et Paiement<\/h4><div>Les prix des produits sont indiqués en euros (€) et incluent toutes les taxes (TTC), sauf mention contraire. Les frais de livraison sont facturés en supplément et sont précisés avant la validation de la commande.<\/div><div>Le paiement peut être effectué par carte bancaire, PayPal, ou tout autre mode de paiement disponible sur le site. Le paiement est sécurisé grâce aux technologies de cryptage SSL.<\/div><h4>5. Livraison<\/h4><div>Les produits sont livrés à l'adresse indiquée lors de la commande. Les délais de livraison sont indiqués à titre estimatif et ne peuvent donner lieu à des réclamations en cas de retard, sauf en cas de faute grave de notre part.<\/div><div>Glowydent ne pourra être tenue responsable de tout retard de livraison dû à des causes indépendantes de sa volonté (grèves, intempéries, etc.).<\/div><h4>6. Rétractation et Retours<\/h4><div>Conformément à la loi, vous disposez d'un délai de 14 jours à compter de la réception des produits pour exercer votre droit de rétractation, sans avoir à justifier de motifs ni à payer de pénalités.<\/div><div>Les produits doivent être retournés dans leur emballage d'origine, non utilisés, et en parfait état. Les frais de retour sont à la charge du client, sauf en cas de produit défectueux ou non conforme.<\/div><div>En cas de rétractation, Glowydent remboursera le montant total de la commande, y compris les frais de livraison initiaux, dans un délai de 14 jours suivant la réception des produits retournés.<\/div><h4>7. Garantie et Réclamations<\/h4><div>Les produits vendus sur <em>glowydent.fr<\/em> bénéficient de la garantie légale de conformité et de la garantie contre les vices cachés, conformément aux dispositions légales en vigueur.<\/div><div>En cas de produit défectueux ou non conforme, vous pouvez nous contacter à l'adresse suivante : <strong>[votre adresse e-mail de contact]<\/strong>. Nous vous indiquerons les démarches à suivre pour obtenir un échange ou un remboursement.<\/div><h4>8. Responsabilité<\/h4><div>Glowydent ne saurait être tenue responsable des dommages directs ou indirects résultant de l'utilisation des produits, sauf en cas de faute lourde ou intentionnelle de notre part.<\/div><h4>9. Protection des Données Personnelles<\/h4><div>Glowydent s'engage à protéger vos données personnelles conformément à notre <a rel=\"noreferrer\" href=\"#\">Politique de Confidentialité<\/a>. Vos informations sont collectées dans le cadre de l'exécution de votre commande et ne seront en aucun cas transmises à des tiers non autorisés.<\/div><h4>10. Droit Applicable et Juridiction Compétente<\/h4><div>Les présentes CGV sont soumises au droit français. En cas de litige, les parties s'engagent à rechercher une solution amiable avant toute action en justice. À défaut, les tribunaux français seront seuls compétents pour connaître du litige.<\/div><h4>11. Modifications des CGV<\/h4><div>Glowydent se réserve le droit de modifier les présentes CGV à tout moment. Les modifications seront applicables dès leur publication sur le site <em>glowydent.fr<\/em>. Il vous est conseillé de consulter régulièrement les CGV pour vous tenir informé des éventuelles modifications.<\/div><h4>12. Contact<\/h4><div>Pour toute question ou réclamation concernant les présentes CGV, vous pouvez nous contacter à l'adresse suivante : <strong>[votre adresse e-mail de contact]<\/strong>.<\/div><hr><div><strong>N.B. :<\/strong> Assurez-vous de consulter un avocat ou un expert juridique pour vérifier que ces CGV sont conformes aux lois locales et spécifiques à votre secteur d'activité.<\/div><\/div>"
},{
    "mode": "multi",
    "count": "8",
    "maxcount": "10",
    "json_name": "page",
    "id": "45",
    "name": "mentions-l-egales",
    "visibility": "1",
    "title": "Mentions légales",
    "description": "Nos mentions légales",
    "author": "Aienova Company",
    "content": "<div><h3>Mentions Légales<\/h3><div><strong>Dernière mise à jour : [Date]<\/strong><\/div><div>Conformément à l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, il est précisé aux utilisateurs du site internet <em>glowydent.fr<\/em> l'identité des différents intervenants dans le cadre de sa réalisation et de son suivi.<\/div><h4>1. Éditeur du Site<\/h4><div>Le site <em>glowydent.fr<\/em> est édité par :<\/div><div><strong>Glowydent<\/strong><br>Forme juridique : [Indiquez la forme juridique, par exemple : Société à Responsabilité Limitée (SARL)]<br>Capital social : [Indiquez le montant du capital social]<br>Siège social : [Adresse complète de votre siège social]<br>Numéro d'immatriculation au Registre du Commerce et des Sociétés (RCS) : [Indiquez le numéro RCS et la ville]<br>Numéro de TVA intracommunautaire : [Indiquez votre numéro de TVA]<br>E-mail : [Indiquez l'adresse e-mail de contact]<br>Téléphone : [Indiquez le numéro de téléphone]<\/div><div>Directeur de la publication : [Nom du directeur de la publication]<\/div><h4>2. Hébergement du Site<\/h4><div>Le site <em>glowydent.fr<\/em> est hébergé par :<\/div><div><strong>[Nom de l'hébergeur]<\/strong><br>Adresse : [Adresse complète de l'hébergeur]<br>Téléphone : [Numéro de téléphone de l'hébergeur]<br>Site internet : [Site internet de l'hébergeur]<\/div><h4>3. Propriété Intellectuelle<\/h4><div>L'ensemble des contenus présents sur le site <em>glowydent.fr<\/em> (textes, images, graphismes, logo, vidéos, icônes, etc.) est la propriété exclusive de <strong>Glowydent<\/strong>, sauf mention contraire. Toute reproduction, distribution, modification, adaptation, retransmission ou publication, même partielle, de ces différents éléments est strictement interdite sans l'accord exprès par écrit de Glowydent. Cette représentation ou reproduction, par quelque procédé que ce soit, constitue une contrefaçon sanctionnée par les articles L.335-2 et suivants du Code de la propriété intellectuelle.<\/div><h4>4. Protection des Données Personnelles<\/h4><div>Glowydent s'engage à protéger les données personnelles de ses utilisateurs conformément à la réglementation en vigueur, notamment le Règlement Général sur la Protection des Données (RGPD). Pour en savoir plus, veuillez consulter notre <a rel=\"noreferrer\" href=\"#\">Politique de Confidentialité<\/a>.<\/div><h4>5. Cookies<\/h4><div>Le site <em>glowydent.fr<\/em> utilise des cookies pour améliorer l'expérience utilisateur. Pour en savoir plus sur l'utilisation des cookies, veuillez consulter notre <a rel=\"noreferrer\" href=\"#\">Politique de Cookies<\/a>.<\/div><h4>6. Limitation de Responsabilité<\/h4><div>Glowydent s'efforce d'assurer au mieux l'exactitude des informations diffusées sur le site <em>glowydent.fr<\/em>. Cependant, nous ne pouvons garantir l'exactitude, la complétude ou l'actualité des informations disponibles sur le site. Glowydent ne saurait être tenue responsable des erreurs ou omissions, ou de l'utilisation qui pourrait être faite de ces informations.<\/div><div>Le site <em>glowydent.fr<\/em> peut contenir des liens hypertextes vers d'autres sites internet. Glowydent ne peut être tenue responsable des contenus de ces sites externes.<\/div><h4>7. Droit Applicable<\/h4><div>Les présentes mentions légales sont régies par le droit français. Tout litige en lien avec l'utilisation du site <em>glowydent.fr<\/em> est soumis à la compétence exclusive des tribunaux français.<\/div><h4>8. Contact<\/h4><div>Pour toute question ou réclamation concernant le site <em>glowydent.fr<\/em>, vous pouvez nous contacter à l'adresse suivante : <strong>[votre adresse e-mail de contact]<\/strong>.<\/div><\/div>"
},{
    "mode": "multi",
    "count": "9",
    "maxcount": "10",
    "json_name": "page",
    "id": "46",
    "name": "faq",
    "visibility": "1",
    "title": "FAQ",
    "description": "Foires aux questions",
    "author": "Aienova Company",
    "content": "<div><br><\/div>"
}]