{
    "mode": "unique",
    "json_name": "page_qui-suis-je",
    "id": "38",
    "name": "qui-suis-je",
    "visibility": "1",
    "title": "Qui suis-je",
    "description": "Glowydent est une société innovante créée en 2023 par Odilia Ewengué, une entrepreneure visionnaire passionnée par le bien-être et l'esthétique",
    "author": "Aienova Company",
    "content": "<section class=\"full-h\"><div class=\"padder shower\"><h2 class=\"transitioner visible\">Ketsia Nglibo<br>Conseillère en image certifiée<\/h2><div class=\"flexible full\"><div class=\"content\"><div class=\"content-text transitioner visible\"><div class=\"black-text flexible\"><div class=\"column\"><h3>Qui suis-je ?<\/h3>Je suis Ketsia, conseillère en image, et ma passion consiste à révéler la beauté individuelle de chaque femme avec art et empathie. En échangeant lors de mes séances, j'ai constaté que nombreuses d'entre elles n'ont pas l'opportunité de prendre soin d'elles, que ce soit sur le plan physique ou moral. Avec mon penchant naturel pour le conseil, l'encouragement et la valorisation, ainsi que mon amour pour la mode, il était évident pour moi d'en faire mon métier et d'offrir des conseils à la fois moraux et vestimentaires.<\/div><div class=\"column\"><h3>Ma vision<\/h3>Mon objectif est de faire comprendre au monde qu'il existe une diversité de féminités, chacune pouvant s'exprimer de différentes manières. Je souhaite ardemment que chaque femme puisse simplement exprimer sa propre féminité librement et briller à travers elle. Mon ambition est de créer un espace, aussi bien numérique que physique, où chaque femme se sente représentée et valorisée.<\/div><\/div><div class=\"marger-top central-text\"><button class=\"blackflag\">Prendre Rendez-vous<\/button><\/div><\/div><\/div><div class=\"portrait hiddenformobile\" style=\"background-image: url(&quot;https:\/\/127.0.0.1:8000\/cuid\/media\/image\/08-19-2024\/Ketsia_1_7135075647.png&quot;);\"><\/div><\/div><\/div><\/section>"
}