{
    "mode": "unique",
    "json_name": "page_mentions-l-egales",
    "id": "45",
    "name": "mentions-l-egales",
    "visibility": "1",
    "title": "Mentions légales",
    "description": "Nos mentions légales",
    "author": "Aienova Company",
    "content": "<div><h1>Mentions Légales<\/h1><div><strong>Dernière mise à jour : [Date]<\/strong><\/div><div>Conformément à l'article 6 de la loi n° 2004-575 du 21 juin 2004 pour la confiance dans l'économie numérique, il est précisé aux utilisateurs du site internet <em>glowydent.fr<\/em> l'identité des différents intervenants dans le cadre de sa réalisation et de son suivi.<\/div><h4>1. Éditeur du Site<\/h4><div>Le site <em>glowydent.fr<\/em> est édité par :<\/div><div><strong>Glowydent<\/strong><br>Forme juridique : [Indiquez la forme juridique, par exemple : Société à Responsabilité Limitée (SARL)]<br>Capital social : [Indiquez le montant du capital social]<br>Siège social : [Adresse complète de votre siège social]<br>Numéro d'immatriculation au Registre du Commerce et des Sociétés (RCS) : [Indiquez le numéro RCS et la ville]<br>Numéro de TVA intracommunautaire : [Indiquez votre numéro de TVA]<br>E-mail : [Indiquez l'adresse e-mail de contact]<br>Téléphone : [Indiquez le numéro de téléphone]<\/div><div>Directeur de la publication : [Nom du directeur de la publication]<\/div><h4>2. Hébergement du Site<\/h4><div>Le site <em>glowydent.fr<\/em> est hébergé par :<\/div><div><strong>[Nom de l'hébergeur]<\/strong><br>Adresse : [Adresse complète de l'hébergeur]<br>Téléphone : [Numéro de téléphone de l'hébergeur]<br>Site internet : [Site internet de l'hébergeur]<\/div><h4>3. Propriété Intellectuelle<\/h4><div>L'ensemble des contenus présents sur le site <em>glowydent.fr<\/em> (textes, images, graphismes, logo, vidéos, icônes, etc.) est la propriété exclusive de <strong>Glowydent<\/strong>, sauf mention contraire. Toute reproduction, distribution, modification, adaptation, retransmission ou publication, même partielle, de ces différents éléments est strictement interdite sans l'accord exprès par écrit de Glowydent. Cette représentation ou reproduction, par quelque procédé que ce soit, constitue une contrefaçon sanctionnée par les articles L.335-2 et suivants du Code de la propriété intellectuelle.<\/div><h4>4. Protection des Données Personnelles<\/h4><div>Glowydent s'engage à protéger les données personnelles de ses utilisateurs conformément à la réglementation en vigueur, notamment le Règlement Général sur la Protection des Données (RGPD). Pour en savoir plus, veuillez consulter notre <a rel=\"noreferrer\" href=\"#\">Politique de Confidentialité<\/a>.<\/div><h4>5. Cookies<\/h4><div>Le site <em>glowydent.fr<\/em> utilise des cookies pour améliorer l'expérience utilisateur. Pour en savoir plus sur l'utilisation des cookies, veuillez consulter notre <a rel=\"noreferrer\" href=\"#\">Politique de Cookies<\/a>.<\/div><h4>6. Limitation de Responsabilité<\/h4><div>Glowydent s'efforce d'assurer au mieux l'exactitude des informations diffusées sur le site <em>glowydent.fr<\/em>. Cependant, nous ne pouvons garantir l'exactitude, la complétude ou l'actualité des informations disponibles sur le site. Glowydent ne saurait être tenue responsable des erreurs ou omissions, ou de l'utilisation qui pourrait être faite de ces informations.<\/div><div>Le site <em>glowydent.fr<\/em> peut contenir des liens hypertextes vers d'autres sites internet. Glowydent ne peut être tenue responsable des contenus de ces sites externes.<\/div><h4>7. Droit Applicable<\/h4><div>Les présentes mentions légales sont régies par le droit français. Tout litige en lien avec l'utilisation du site <em>glowydent.fr<\/em> est soumis à la compétence exclusive des tribunaux français.<\/div><h4>8. Contact<\/h4><div>Pour toute question ou réclamation concernant le site <em>glowydent.fr<\/em>, vous pouvez nous contacter à l'adresse suivante : <strong>[votre adresse e-mail de contact]<\/strong>.<\/div><\/div>"
}